Давно не виделись, грязный отброс...#speaker: Разбойник
Опять ты...#speaker: Я
\*Резко в области живота вы почувствовали резкую боль\*
У..кха
\*Рвотный позыв\*
Как неприязно ты относишься ко мне
Ко мне, человеку, которого ты любишь больше всего в этой жизни
Я ведь прав?
* [Пошел ты]
    Не зарывайся, дворняга!
    \*Замахнулся рукой и нанес жесткий удар по лицу\*
    Получай
    \*Падение\*#speaker: Я
    \*Он замахнулся ботинком и ударил вас\*
    Ещё
    \*Он замахнулся ботинком и ударил вас\*
    Ещё
    \*Он замахнулся ботинком и ударил вас\*
    \*Кровь пошла из рта\*#speaker: Я
    Хватит с тебя, это по праву мое, я приду потом!#speaker: Разбойник
    ...#speaker: Я
    Па...дла...
* [Да, конечно]
Молодец, дворняжка!
Ты хороший песик, я приду позже
Хорошо... Я приготовлю деньги...
    -> END
