Так... так... так... #speaker: Разбойник
Как себя чувствуешь? Надеюсь хорошо и ты принес достаточно денег
Да... Вот все что у меня есть. #speaker: Я
И это все? #speaker: Разбойник
Ты не смог порадовать того, кого ты хочешь видеть больше все в жизни
Какой же ты никчемный! Просто животное, живущее в своей норе
Ты мне больше не нужен!
\*Вы получаете удар\*
* [Я убью тебя]
Я убью тебя. Убью. Убью. Убью. Убью#speaker: Я
\*Ваши глаза запылали по особому\*
Что ты там бормочешь? #speaker: Разбойник
\*Он замахнулся кулаком\*
\*Взял ближайший камень и кидаю в разбойника\*#speaker: Я
Бл... а... мой нос...
Хана тебе ублюдок!
* [Ничего не делать]
\*Вам наносят ещё один удар\*
\*Ещё один удар\*
\*Ещё один\*
\*Ещё один\*
\*Ещё один\*
\*Ещё один\*
\*Вы харкаете кровью\*#speaker: Я
\*Ещё один\*#speaker: Разбойник
\*Ещё один\*
\*Ещё один\*
\*Ещё один\*
\*Ещё один\*
\*Ещё один\*
\*Ещё один\*
\*Ещё один\*
\*Ещё один\*
\*Ещё один\*
\*Ещё один\*
\*Ещё один\*
\*В глазах темнеет\*#speaker: Я
\*Вы видите кого-то на другом конце реки\* 
\*Ещё один\*#speaker: Разбойник
\*Ещё один\*
    -> END
