А ну стоять! Отдавай все свои деньги!#speaker: Разбойник
\*Направил меч в вашу сторону\*
\*Сглотнул\*#speaker: Я 
Как же я опустился...#speaker: Разбойник
Я... человек, которого боялась вся страна
Мной пугают детей, пугали и будут пугать детей
А сейчас мне приходится брать деньги у такого как ты!

 * [Ни за что!]
    ...
    Ты что? Совсем не врубаешь?
    \*Взмахнул мечом\*
    Я ВЕЛИЧАЙШИЙ!
    Вы нищие все такие надоеды!
    Заткнись и дерись!#speaker: Я 
 * [Да, бери]
    Забери все деньги, пожалуйста только не трогай меня! #speaker: Я
    Как же с тобой скучно... #speaker: Разбойник
    \*Про себя\* найти бы ещё 5 таких же
    \*Плевок в вашу сторону\*
    Гребанный отброс! Я приду через некоторое время снова! Чтобы твой мешок был так же полон.
    Какой же я жалкий...#speaker: Я
- 
    -> END
